[Denmother]
strDenmotherFirstName = "雷娜"
strDenmotherLastName = "莫拉莱斯"
strDenmotherNickName = "丹莫瑟"

strDenmother_Background_Good = "雷娜\"丹莫瑟\"莫拉莱斯是智利\"德尔塔7\"抵抗组织的领导人，当该组织遭到变种人部队的突袭时，她还没来得及采取任何行动就受了重伤。幸运的是，XCOM及时赶到现场，救出了她和她的丈夫、女儿。\n\n丹莫瑟请求加入复仇者号的船员团队，担任外勤特工，因为她意识到，如果她想要保护家人，她就无法再置身于战斗之外了。\n\n详细资料可在XCOM档案库中查阅。"
strDenmother_Background_Bad = "雷娜\"丹莫瑟\"莫拉莱斯是智利\"德尔塔7\"抵抗组织的领导人，当该组织遭到变种人部队的突袭时，她还没来得及采取任何行动就受了重伤。XCOM及时提供了医疗援助，才使雷娜活了下来。不幸的是，她的丈夫和女儿在这次袭击中丧生。\n\n丹莫瑟请求加入复仇者号的船员团队，以便为家人报仇。\n\n详细资料可在XCOM档案库中查阅。"
strDenmother_Background_Dead = "雷娜\"丹莫瑟\"莫拉莱斯是智利\"德尔塔7\"抵抗组织的领导人，当该组织遭到变种人部队的突袭时，她还没来得及采取任何行动就受了重伤。XCOM未能及时提供援助XCOM未能及时提供援助，\"丹莫瑟\"不幸阵亡。\n\n详细资料可在XCOM档案库中查阅。"

[XComGameState_Effect_TransferAmmo]
strWeaponReloaded = "武器装填"
